[{"id":1,"name":"А ларчик просто открывался.","title":"(Цитата из басни И.А. Крылова. Говорится в том случае, когда на самом деле все было намного проще, чем думали и делали люди.)"},{"id":18,"name":"А воз и ныне там. ","title":"(Цитата из басни И. А. Крылова. Смысл поговорки в том, что не смотря на все разговоры и обещания по какому-либо делу, ничего кроме болтовни не сделано.)"},{"id":20,"name":"А где щи, тут и нас ищи. ","title":"(Русская пословица, означает что человек пытается стремиться туда, где хорошо, где сытая, богатая жизнь.)"},{"id":22,"name":"А ларчик просто открывался. ","title":"(Цитата из басни И.А. Крылова. Говорится в том случае, когда на самом деле все было намного проще, чем думали и делали люди.)"},{"id":24,"name":"А там хоть трава не расти. ","title":"(Смысл поговорки, в том что, человек сказавший эту фразу, выражает полное безразличие к тому, что будет после его поступка или какой — либо ситуации, и к тем, кто пострадает в результате его действий.)"},{"id":26,"name":"Авось, да небось. ","title":"(Смысл поговорки в том, что человек ее говорящий, ничего не хочет сам предпринимать для улучшения, или исправления ситуации, а просто ждет как ситуация будет развиваться дальше сама, без его участия. Скажу честно, пару раз в Жизни такое отношение к делу выручало, но только пару раз….)))). Во многих случаях, такое отношение приводит к плохим последствиям. )"},{"id":28,"name":"Алмаз и в грязи видать. ","title":"(Пословица означает: как бы ты не выглядел, но если ты достойный человек, то люди оценят это уважением к тебе.)"},{"id":30,"name":"Аппетит приходит во время еды. ","title":"(Говорят в том случае, когда нет охоты делать какое-либо дело. Смысл в том, что как только начнешь дело, так желание его продолжать обязательно придет само.)"},{"id":32,"name":"Апрель с водой — май с травой. ","title":"(Смысл пословицы в том, что если ранней весной будет много дождей, то все растения и культуры уродят очень хорошо.)"},{"id":34,"name":"Баба с возу — кобыле легче. ","title":"(Смысл пословицы в том, что если избавиться от ненужных людей, или ситуаций, то все будет только лучше.)"},{"id":36,"name":"Бабка надвое сказала. ","title":"(Смысл поговорки в том что, человек двояко и непонятно объяснил суть происходящего, или непонятно изложил ситуацию.)"},{"id":38,"name":"Барская просьба — строгий приказ. ","title":"(Смысл пословицы в том, что если ты зависишь от человека, то его просьбу невозможно не выполнить, так как ты от него зависишь.)"},{"id":40,"name":"Беда на селе, коль лебеда на столе. ","title":"(Русская народная пословица. Означает что если на столе лебеда "},{"id":42,"name":"Бедному Кузеньке — бедная и песенка. ","title":"(Раньше на Руси женихам пели песню с похвалами, чтобы представить перед невестой все его достоинства. Если жених был жадный, то на свадьбе ему пели песню не со всеми похвалами, в ответ на его жадность.)"},{"id":44,"name":"Бедному собраться — только подпоясаться. ","title":"(Русская пословица означает что бедному человеку очень легко собраться в дорогу, потому что брать нечего.)"},{"id":46,"name":"Беды мучат, да уму учат. ","title":"(Русская народная пословица. Означает, что когда пришла беда- это конечно очень плохо, но из каждой такой ситуации нужно делать выводы, чтобы не допустить повторения беды в дальнейшем. Неприятности учат человека, делать выводы, анализировать каждый свой поступок, чтобы не иметь больше неприятностей.)"},{"id":48,"name":"Бежал от дыма и упал в огонь. ","title":"(Русская пословица. Означает, что если бездумно спешить и торопиться в трудной ситуации, то можно только ухудшить положение.)"},{"id":50,"name":"Без воды — земля пустырь. ","title":"(Тут итак все понятно без расшифровки.))) Без воды ничего не сможет вырасти и выжить.)"},{"id":52,"name":"Без году неделя. ","title":"(Поговорка говорится, когда прошло очень мало времени, или возраст очень мал.)"},{"id":54,"name":"Без дела жить — только небо коптить. ","title":"(Пословица говорит о том, что каждый человек в жизни должен заниматься тем, что у него лучше всего получается. Если человек ничего в жизни не делает, то такая жизнь лишена особого смысла.)"},{"id":56,"name":"Без денег сон крепче. ","title":"(Русская пословица. Означает, что богатому человеку сложно сохранить свои деньги, всегда найдутся желающие их отобрать. А если их нет, то и отбирать нечего.images)"},{"id":58,"name":"Без меня меня женили. ","title":"(Поговорка говорится, когда человек отсутствовал на каком либо действии или событии, а за него все решили другие.)"},{"id":60,"name":"Без порток, а в шляпе. ","title":"(Поговорка о человеке, который одел на себя новую красивую вещь, вместе со старыми некрасивыми штанами, обувью, или другой плохой старой одеждой.)"},{"id":62,"name":"Без пяти минут мастер. ","title":"(Поговорка о человеке, который вот-вот хорошо освоит свое дело.)"},{"id":64,"name":"Без соли стол кривой. ","title":"(Русская пословица. Означает, что без соли большинство блюд русской кухни не будут вкусными.)"},{"id":66,"name":"Без спотычки и конь не пробежит. ","title":"(Русская народная пословица. Означает, что абсолютно все в жизни совершают ошибки. Но умные люди делают выводы и больше подобных ошибок не допускают, глупых людей ошибки ничему не учат и они спотыкаются вновь.)"},{"id":68,"name":"Без старания не бывает награды. ","title":"(Немецкая пословица. Означает: чтобы добиться успеха в любом деле, нужно стараться.)"},{"id":70,"name":"Без сучка, без задоринки. ","title":"(Поговорка говорится, когда какое — либо дело, или событие прошло удачно и хорошо. В общем прошло так, как было нужно.)"},{"id":72,"name":"Без Троицы дом не строится. ","title":"(Русская народная пословица. Означает, что в любом деле нужно благодарить Бога за то что все получается. Троица — в православии это: Бог-отец, Бог — Сын и Святой Дух.)"},{"id":74,"name":"Без труда не вытащишь и рыбку из пруда. ","title":"(Самая знаменитая у нас, у славян пословица. Обозначает, что в любом деле, если хочешь получить желаемый результат, нужно обязательно стараться и прилагать усилия.)"},{"id":76,"name":"Без углов дом не строится, без пословицы речь не молвится","title":"( Пословицы занимают очень важное место в жизни всех народов мира. Без пословиц юмор, учение младших и просто общение людей были бы не такими яркими и интересными )"},{"id":78,"name":"Без ума голова — ногам пагуба. ","title":"(Русская пословица. Означает, что те, кто не обдумывает свои поступки, не продумывает детали своих дел, тратит гораздо больше физических и моральных сил в процессе их выполнения.)"},{"id":80,"name":"Бей галку и ворону: руку набьешь, сокола убьешь. ","title":"(Русская народная пословица. Смысл в том, что в любом деле сначала нужно старательно учиться и тренироваться, чтобы достичь высоких результатов.)"},{"id":82,"name":"Береги одежку снову, а честь — смолоду. ","title":"(Пословица означает, что также, как приятно смотреть на человека в чистой исправной одежде, то и также приятно иметь дело с человеком, репутация которого на высоком уровне. А если с самого начала жизненного пути тебя знают как плохого и ненадежного человека, то иметь дело с тобой никто не будет.)"},{"id":84,"name":"Беречь, как зеницу ока. ","title":"(Означает, тщательно оберегать и охранять, как самое ценное или самого себя.)"},{"id":86,"name":"Бери быка за рога. ","title":"(Поговорка означает действовать быстро, решительно напористо и может быть даже нагло.)"},{"id":88,"name":"Бери в работе умом, а не горбом. ","title":"(Русская пословица. Означает, что перед любым делом нужно тщательно продумать все свои действия и составит план, чтобы как можно меньше делать лишней тяжелой работы.)"},{"id":90,"name":"Бить дурака — жаль кулака. ","title":"(Русская пословица. Означает, что бесполезно даже наказывать человека, который не способен адекватно мыслить, понимать слова других, прислушиваться к мудрым людям.)"},{"id":92,"name":"Благими намерениями вымощена дорога в ад. ","title":"(Означает, что даже самые добрые и хорошие начинания, которые не подготовлены, не продуманы, или делаются с незнанием дела, могут привести к печальным результатам и могут навредить ситуации, или окружающим.)"},{"id":94,"name":"Близ царя — близ смерти. ","title":"(Русская народная поговорка означает, что власть — опасная и трудная ноша.)"},{"id":96,"name":"Бог живет в честном сердце. ","title":"(Японская пословица. Означает, что честному и доброму человеку Бог всегда помогает во всех делах.)"},{"id":98,"name":"Бог не выдаст, свинья не съест. ","title":"(Пословица означает, что говорящий ее надеется на хороший результат дела, он верит в то, что все будет хорошо в итоге.)"},{"id":100,"name":"Бог правду видит, да не скоро скажет. ","title":"(Русская пословица. Означает, что не всегда расплата за плохие дела наступает сразу, но когда-то она обязательно наступит.)"},{"id":102,"name":"Бог труды любит. ","title":"(Пословица о том, что в Жизни добиваются успеха те, кто что-то делает, трудится, а не бездельничает.)"},{"id":104,"name":"Бог шельму метит. ","title":"(В давние времена «шельмой» называли тех людей, которые тихонько вредят другим, клевещут, плетут козни и интриги против хороших людей. Означает пословица, что сколько человек не делает зла другому исподтишка, все равно в итоге все узнают кто же этот негодяй. Правда всегда выявится и наказание придет.)"},{"id":106,"name":"Богатому пакость, а убогому радость. ","title":"(Русская пословица. Означает, что большинство бедных людей завидуют богатым. Если у богатого человека какие-то неприятности, то бедные практически всегда радуются этому.)"},{"id":108,"name":"Богатый бережет рожу, а бедный одежу. ","title":"(Русская народная пословица. Означает, что богатые люди беспокоятся за свою безопасность и безопасность капитала, а бедному бояться и терять нечего, разве что есть опасность порвать единственные штаны.)"},{"id":110,"name":"Богу — Богово, а кесарю — кесарево. ","title":"(Фраза изречена Иисусом Христом. Вкратце означает что каждому свое, каждому по заслугам. Каждый получает то что ему положено.)"},{"id":112,"name":"Богу молись, а к берегу гребись. ","title":"(Пословица означает, что недостаточно того, что ты просишь Высшие Силы тебе помочь в твоем деле, нужно еще и самому прилагать усилия, для успеха в нем.)"},{"id":114,"name":"Боится, как черт ладана. ","title":"(Ладан — это древесная смола со специфическим ароматом, который используют в церкви, при Богослужении. Нечистая сила боится аромата ладана. Когда говорят эту пословицу, то это означает, что тот, о ком говорят, очень боится кого — либо, или чего — либо. Например: «наш кот Васька боится собак, как черт ладана.» Значит, что кот Васька очень — очень боится собак.)"},{"id":116,"name":"Большое сердце. ","title":"(Поговорка. Так говорят об очень добром человеке.)"},{"id":118,"name":"Большому кораблю — большое плаванье. ","title":"(Пословица говорится как напутствие талантливому человеку, как пожелание и предсказание достичь больших успехов в деле, к которому у него талант. Пословица также означает признание факта того, что человеком будет обязательно достигнут успех.)"},{"id":120,"name":"Братья ссорятся между собой, но обороняются от чуж","title":"(Японская пословица. Означает, что если пришла беда извне, то родные люди должны обязательно помогать друг другу, защищать и приходить на помощь, не смотря на то, какие у них отношения между собой.)"},{"id":122,"name":"Брехать — не цепом мотать. ","title":"(Русская пословица, означает что врать очень легко. Но стоит ли?)"},{"id":124,"name":"Будет и на нашей улице праздник. ","title":"(Говорят обычно, как ободрение, или в поддержку, после поражения, или неудачи. Означает, что обязательно в будущем придет победа, удача и дело о котором говорят, обязательно закончится в пользу говорящего.)"},{"id":126,"name":"Будь жена хоть коза, лишь бы золотые рога. ","title":"(Русская народная пословица. Говорят тогда, когда хотят жениться по расчету на богатой девушке. Неважно как она выглядит, лишь бы богатая.)"},{"id":128,"name":"Бумага все стерпит. ","title":"(Означает, что написать можно все что захочешь, но не все то, что написано есть правдой, или может быть сделано.)"},{"id":130,"name":"Был бы омут, а черти будут. ","title":"(Русская пословица. Означает, что всегда найдутся люди, делающие пакости, плохие дела и зло.)"},{"id":132,"name":"Была пора, да минулась. ","title":"(Русская пословица. Означает, что каждому делу или событию свое время. Если ты упустил это время, то второго шанса может и не быть. Пока в жизни есть возможность, нужно пользоваться ней.)"},{"id":134,"name":"В болоте тихо, да жить там лихо. ","title":"(Русская пословица. Означает, что тихое на первый взгляд место, может оказаться не совсем уж хорошим и приятным в дальнейшем. Или при первом знакомстве с человеком, он покажется нам хорошим, а на самом деле может оказаться очень злым и плохим, когда узнаешь его получше.)"},{"id":136,"name":"В голове реденько засеяно. ","title":"(Русская поговорка. Так говорят о глупом человеке, который совершенно не хочет думать и задумываться о своих поступках.)"},{"id":138,"name":"В гостях хорошо, а дома лучше. ","title":"(Пословица, не требующая расшифровки, дома всегда лучше. images)"},{"id":140,"name":"В деньгах родства нет, в игре не без хитрости. ","title":"(Пословица означает, что в делах с деньгами друзья и родственники могут стать соперниками, нужно быть внимательным.)"},{"id":142,"name":"В дом, где смеются, приходит счастье. ","title":"(Японская пословица. Означает, что смех и радость притягивают счастье в дом. Так что больше улыбайтесь и радуйтесь даже мелочам.)"},{"id":144,"name":"В кулаке все пальцы равны. ","title":"(Русская пословица. Говорится тогда, когда определенная группа людей делает общее дело. Также говорят о хорошем сплоченном коллективе на работе, или в армии.)"},{"id":146,"name":"В нём Божья искра. ","title":"(Поговорку говорят об очень талантливом, умном человеке, который в своем деле непревзойденный мастер.)"},{"id":148,"name":"В ногах правды нет. ","title":"(Обычно говорят, предлагая присесть. Означает, что бессмысленно стоять, если есть возможность присесть.)"},{"id":150,"name":"В одно ухо влетело, в другое вылетело. ","title":"(Означает, что человеку совсем не интересно то, о чем ему говорят в данный момент. Он даже не запомнил, или не хотел запоминать все, что ему сказали, или о чем его просили.)"},{"id":152,"name":"В одном и в пир, и в мир, и в добрые люди. ","title":"(Поговорка о бедном человеке, который постоянно ходит в одной и той же одежде, потому что другой нет.)"},{"id":154,"name":"В радости родственников много. ","title":"(Армянская пословица. Означает, что когда у тебя все хорошо и ты успешный человек, то всегда вокруг тебя много людей. А когда наоборот?)"},{"id":156,"name":"В рогожу одеться — от людей отречься. ","title":"(Пословица о том, что если оденешься в грязную рваную одежду, или имеешь неряшливый вид, то люди вряд ли будут с тобой нормально общаться.)"},{"id":158,"name":"В родном доме и стены помогают. ","title":"(Пословица означает, что в своем родном доме, все дела делать удобнее, все получается, все на своих местах, все спокойно, приятно и радует глаз. Родной дом дает силы и энергию человеку в любом деле, в том числе и во время выздоровления.)"},{"id":160,"name":"В семье не без урода. ","title":"(Пословица означает, что практически в любом коллективе, или общности людей, не могут быть все хорошие, обязательно будет плохой человек, который совершает плохие поступки.)"},{"id":162,"name":"В тесноте, да не в обиде. ","title":"(Русская пословица. Говорят, когда рады приютить у себя человека. Означает то, что здесь тебе рады и никогда не обидят, а комфорт уходит на второй план.)"},{"id":164,"name":"В тихом омуте черти водятся. ","title":"(Такой пословицей говорят о скрытном человеке, который с виду тихий и скромный, но способен на поступки, причем поступки, не всегда хорошие, так как упоминают чертей)"},{"id":166,"name":"В чужой монастырь со своим уставом не ходят. ","title":"(Пословица означает, что если ты пришел или приехал куда — либо, где ты являешься всего лишь гостем, то не стоит навязывать свои правила, порядки, нормы, а следует уважать хозяина и его правила.)"},{"id":168,"name":"В чужих руках ломоть больше кажется. ","title":"(Пословица о завистливом человеке, которому все кажется, что у других все лучше.)"},{"id":170,"name":"Валять дурака. ","title":"(Поговорка. Говорят о человеке, который ничего не делает, или делает дело специально плохо, или притворяется, чтобы меньше делать.)"},{"id":172,"name":"Ваши-то речи да Богу в уши. ","title":"(Русская пословица. Говорится в ответ на хорошее пожелание или приятные слова, чтобы это хорошее сбылось.)"},{"id":174,"name":"Везде хорошо, где нас нет. ","title":"(Пословицу говорят люди, которые считают, что они живут плохо, бедно, им не везет. Они всегда думают, что абсолютно все вокруг живут лучше, чем они.)"},{"id":176,"name":"Велика фигура, да дура. ","title":"(Русская пословица. Означает что в Жизни очень важно быть умным, мало толку от силы, если нет мозгов.)"},{"id":178,"name":"Век живи — век учись. ","title":"(Пословица означает, что человек учится на протяжении всей своей жизни, приобретая новые знания, жизненный опыт и мудрость. Говорится после какого — либо события, которое дало человеку знание или жизненный опыт.)"},{"id":180,"name":"Веревка хороша, когда длинна, а речь — когда корот","title":"(Грузинская пословица. Означает, что нечего болтать лишнее и ненужное, нужно говорить коротко, четко и по делу. )"},{"id":182,"name":"Вернемся к нашим баранам. ","title":"(Поговорка говорится после того, как разговор отступил от своей сути и беседующие увлеклись тем, что к данному разговору не относится. Ее говорят для того, чтобы вернуться к основной сути беседы или дискуссии.)"},{"id":184,"name":"Весна красна цветами, а осень — снопами. ","title":"(Смысл пословицы в том, что весной природа красивая цветами и цветением, а осень по своему красива и полезна, потому что осенью собирается большинство урожаев и осень кормит людей.)"},{"id":186,"name":"Взлетел орлом, прилетел голубем. ","title":"(Пословица о человеке, который высокомерно хвастался тем, чего у него нет, или он это не может сделать.)"},{"id":188,"name":"Видимо-невидимо. ","title":"(Означает очень много, большое количество. пример: «В лесу ягод видимо-невидимо.»)"},{"id":190,"name":"Вино откупорено, надо его пить. ","title":"(Поговорка о том, что если уж начал дело, то нужно стараться доводить его до конца.)"},{"id":192,"name":"Вилами по воде писано. ","title":"(Поговорку говорят, про ситуацию, когда дают нереальные обещания, или ситуация непонятна. Вы пробовали писать вилами по воде? То-то же, вот такая и ситуация.)"},{"id":194,"name":"Во сне счастье, наяву ненастье. ","title":"(Пословица о толковании снов. Смысл её в том, что если приснился праздник или свадьба, то в реальной жизни жди неприятностей.)"},{"id":196,"name":"Вода капля за каплей камень точит. ","title":"(Пословица означает, что в любом деле, если ты терпеливо и упорно будешь идти вперед и не сдаваться то достигнешь своего. Даже вода с годами стачивает камни.)"},{"id":198,"name":"Воз рассыпал, а два нагреб. ","title":"(Русская пословица. говорится о чиновниках и служащих, которые воруют на работе.)"},{"id":200,"name":"Волка ноги кормят. ","title":"(Очень популярная пословица. Означает то, что если волк не будет бегать, то не добудет еды, а человек если не будет стараться и прилагать усилий для достижения поставленных целей, то не получит хорошего результата.)"},{"id":202,"name":"Волков бояться — в лес не ходить. ","title":"(Очень популярная пословица. Означает, что в любом деле, не смотря на кажущиеся трудности и страх перед неудачей, обязательно нужно найти смелость сделать конкретные шаги, иначе нет смысла затевать это дело.)"},{"id":204,"name":"Ворон старый не каркнет даром. ","title":"(Русская пословица. Означает, что нужно поменьше болтать лишнего, пустословить, говорить много бесполезных речей.)"},{"id":206,"name":"Восьми гривенников до рубля не хватает. ","title":"(Русская пословица. Означает, что до одного рубля не хватает восьмидесяти копеек. То есть говорят тогда, когда человек слишком много просит у других и преувеличивает свои возможности.)"},{"id":208,"name":"Все мы люди, все мы «человеки». ","title":"(Пословица означает, что у каждого человека обязательно есть свои недостатки, маленькие «грешки» и слабости, что человек не идеален и не нужно строго судить его за это, если он не причиняет этим вреда другим людям.)"},{"id":210,"name":"Все перемелется, мука будет. ","title":"(Русская поговорка. Говорят когда хотят поддержать и подбодрить в трудную минуту. Время пройдет, забудутся старые беды и все наладится.)"},{"id":212,"name":"Все совершенное тобой к тебе же вернется. ","title":"(Японская пословица. Означает: мир устроен так, что к тебе обязательно вернется все, что ты делал в жизни. Делал добрые дела — получишь добро от других, творил зло — зло к тебе обязательно вернется.)"},{"id":214,"name":"Всем угождать — самому в дураках сидеть. ","title":"(Русская пословица. Означает, что плохо, когда человек постоянно угождает и уступает другим в ущерб себе. Такой человек, как правило, беден и его никто не уважает.)"},{"id":216,"name":"Всему свое место. ","title":"(Армянская пословица. По-моему, все очень понятно — во всем должен быть четкий порядок.)"},{"id":218,"name":"Всё у него из рук валится. ","title":"(Поговорка о человеке, у которого ничего не получается.)"},{"id":220,"name":"Вскачь не напашешься. ","title":"(Русская пословица. Означает, что любое дело нельзя сделать хорошо и качественно, если ты торопишься и спешишь.)"},{"id":222,"name":"Встречают по одежке, а провожают по уму. ","title":"(Пословица означает, что первое мнение о человеке складывается по его внешнему виду. Окончательное же мнение о нем сложится после того, как его узнают лучше, исходя из его внутреннего мира, его общения, уровня интеллекта.)"},{"id":224,"name":"Всяк правду хвалит, да не всяк ее сказывает. ","title":"(Английская пословица. Означает, что человек всегда хочет слышать только правду от других, но не всегда сам ее говорит другим. Вот так и получается вранье.)"},{"id":226,"name":"Всякого «нета» запасено с лета. ","title":"(Пословица означает, что если летом не запасешься едой и дровами, то зимой будешь говорить «НЕТУ». Все нужно готовить заранее. )"},{"id":228,"name":"Всякое дело концом хорошо. ","title":"(Русская пословица. Означает, что в любом деле важен результат.)"},{"id":230,"name":"Выигрыш с проигрышем на одних санях ездят. ","title":"(Русская пословица. Означает, что сегодня ты можешь выиграть, а завтра при такой же ситуации проиграть, несмотря на прекрасные шансы. Говорят также, когда шансы 50 на 50, когда все зависит от того, как распорядится Жизнь.)"},{"id":232,"name":"Выйти сухим из воды. ","title":"(Поговорка говорится, когда человеку удалось выйти из очень сложной и трудной ситуации целым и невредимым, без морального и физического ущерба для себя и близких.)"},{"id":234,"name":"Выпей чайку — забудешь тоску. ","title":"(Русская пословица. Означает, что когда плохи дела нельзя паниковать, спешить и делать необдуманных поступков. Нужно сесть, успокоиться, выпить чаю и тогда Жизнь сама подскажет, как быть дальше.)"},{"id":236,"name":"Высосал из пальца. ","title":"(Поговорку произносят, когда человеком говорится информация, у которой нет доводов и доказательств.)"},{"id":238,"name":"Галопом по Европам. ","title":"(Так с юмором назвал свои очерки советский поэт А. А. Жаров, после путешествия по Западной Европе. Эту фразу говорят в момент краткосрочной поездки в какое — либо место.)"},{"id":240,"name":"Где бес не сможет, туда бабу пошлет. ","title":"(Русская пословица. Говорят тогда, когда женщина сделала глупый и необдуманный поступок, который принес проблемы.)"},{"id":242,"name":"Где два, там не один. ","title":"(Пословицу говорят о коллективе единомышленников, о людях которые делают общее дело и друг другу помогают.)"},{"id":244,"name":"Где нельзя перескочить, там можно перелезть. ","title":"(Русская пословица. Означает, что нет ничего невозможного, и из любой ситуации всегда есть выход. Нужно только не спешить, а подумать головой.)"},{"id":246,"name":"Где родился, там и пригодился. ","title":"(Пословицу говорят о человеке, который успешно реализовал свой талант в той местности, где он родился, принося пользу родной стране, городу и окружающим людям."},{"id":248,"name":"Где сядешь — там и слезешь. ","title":"(Пословица говорится о человеке, которого невозможно использовать в своих целях, невозможно склонить его к каким — либо действиям, которые ему не выгодны.)"},{"id":250,"name":"Где ум, там и толк. ","title":"(Русская пословица. Означает, что когда дело хорошо продумано, составлен четкий план и все предусмотрено ,то обязательно будет успех в этом деле.)"},{"id":252,"name":"Глаз мал, да далеко видит. ","title":"(Пословица означает: не суди человека по внешнему виду, а суди по его внутреннему миру и способностям.)"},{"id":254,"name":"Глаза страшатся, а руки делают. ","title":"(Говорится в том случае, когда когда нужно делать трудное, незнакомое дело, которое кажется сложным, но делать его нужно обязательно.)"},{"id":256,"name":"Глубже пахать — больше хлеба жевать. ","title":"(Очередная пословица о труде. Приложишь усилия и хорошо поработаешь — всегда будет хороший результат.)"},{"id":258,"name":"Глядит в книгу, а видит фигу. ","title":"(Русская пословица, означает невнимательное чтение, неумение правильно понять смысл написанного.)"},{"id":260,"name":"Говорить без дела, что на воде писать. ","title":"(Пословица означает, что пустая болтовня не имеет пользы, а только тратит время и силы.)"},{"id":262,"name":"Говоря правду, не вынимай ноги из стремени. ","title":"(Турецкая пословица. Стремя — это приспособление, в котором всадник держит ноги, сидя на лошади. Пословица означает, что если говоришь правду, то будь готовым убегать, ибо правда может понравиться не всем и принести опасность для того, кто ее говорит.)"},{"id":264,"name":"Говорят наобум, а ты бери на ум. ","title":"(Пословица означает, что умный человек должен правильно анализировать все что ему говорят и выбрать необходимую информацию.)"},{"id":266,"name":"Голь на выдумки хитра. ","title":"(Бедный человек от своей бедности всегда находчив и изобретателен.)"},{"id":268,"name":"Гонит девка молодца, а сама прочь нейдет. ","title":"(Русская пословица. Говорят когда девушка влюблена в парня, но делает вид, что он ей безразличен.)"},{"id":270,"name":"Горбатого могила исправит. ","title":"(Пословица говорится о человеке, который не меняется в своих поступках, который не желает исправляться или переосмыслить свои жизненные принципы.)"},{"id":272,"name":"Горе луковое. ","title":"(Поговорка говорится о плачущем человеке, когда слезы его льются о чем-то незначительном и не стоящем слез. Как-будто бы слезы от луковицы, а не от горя.)"},{"id":274,"name":"Горемычная голова. ","title":"(Поговорка о вечно тоскующем, грустящем человеке.)"},{"id":276,"name":"Губа не дура. ","title":"(Поговорка говорится о человеке, который выбирает для себя в жизни все самое дорогое, шикарное и ценное, а также который требует очень много для себя в любой жизненной ситуации.)"},{"id":278,"name":"Гусь свинье не товарищ. ","title":"(Обычно так говорят о совершенно разных и несовместимых людях, которые не могут найти общий язык и дружить. Гусь очень воинственная птица, а свинья простая и неприхотливая, то есть они очень разные.)"},{"id":280,"name":"Дай ему яичко, да ещё облупленное. ","title":"(Об очень ленивом человеке, за которого все делают другие.)"},{"id":282,"name":"Дал Бог денечек, даст и кусочек. ","title":"(Пословицу говорят, надеясь что Жизнь сама позаботится о человеке силой случая.)"},{"id":284,"name":"Дальше в спор — больше слов. ","title":"(Чем дольше два человека спорят, тем больше они говорят аргументов друг другу.)"},{"id":286,"name":"Дальше земли не упадешь. ","title":"(Пословицу говорят, когда плохой итог дела или события, будет одним и тем же и не сможет стать хуже.)"},{"id":288,"name":"Дареному коню в зубы не смотрят. ","title":"(Пословица означает, что когда тебе дарят подарок, то не стоит выражать недовольства если подарок тебе не нравится, или ты ожидал чего-то большего.)"},{"id":290,"name":"Два и в поле воюют, а один и на печи горюет. ","title":"(Русская народная пословица. Означает, что вместе всегда легче и интереснее все делать, чем одному.)"},{"id":292,"name":"Дважды наступить на одни и те же грабли. ","title":"(Русская народная поговорка. Так говорят о человеке, который совершает несколько раз одну и туже ошибку. Потому что когда наступаешь на грабли, то деревянная ручка бьет по лбу. Люди которые дважды совершают одну и ту же ошибку, получают дважды «от жизни по лбу», потому что не хотят делать выводов из своих ошибок.)"},{"id":294,"name":"Дегтем торговать — дегтем и вонять. ","title":"(Пословица означает, что у каждого дела свои плюсы и свои минусы. Если ты решил заниматься этим делом, будь готов радоваться плюсам, но и принимать минусы.)"},{"id":296,"name":"Делай добро и жди добра. ","title":"(Получишь то же, что делаешь другим. Сделал добро — получишь добро, поступил плохо к другим, жизнь вернет тебе то же самое.)"},{"id":298,"name":"Делу время, а потехе час. ","title":"(Пословица означает, что не стоит увлекаться развлечениями и бездельем. Большую часть своего времени мудро будет посвятить учебе, работе, семье и развитию своей личности.)"},{"id":300,"name":"Деньги не пахнут. ","title":"(Изречение одного известного римского императора, после того как он ввел налог на платные туалеты в Риме. Его пытались убедить, что эти деньги лежат в туалетах, на что он им возразил эту великую цитату.)"},{"id":302,"name":"Деньги потерял — ничего не потерял, время потерял ","title":"(Пословица означает, главное беречь свое здоровье и ценить свое время. Здоровье и время не вернуть никогда, а деньги можно всегда заработать заново.)"},{"id":304,"name":"Деньги счет любят. ","title":"(Пословица означает, что деньги водятся у тех людей, кто считает свои деньги, кто держит порядок в деньгах и своих финансовых делах.)"},{"id":306,"name":"Держи голову в холоде, живот — в голоде, а ноги — ","title":"(Русская народная пословица описывает принципы правильного образа жизни: всегда думай головой, будь спокоен и не горячись, не объедайся и носи хорошую теплую обувь.)"},{"id":308,"name":"Держи на уме, коли есть на чем. ","title":"(Если Жизнь подарила тебе способность к мышлению, то всегда нужно думать что ты делаешь, говоришь и как поступаешь.)"},{"id":310,"name":"Детей наказывай стыдом, а не кнутом. ","title":"(Пословица говорит: наказание должно давать детям возможность понять почему их поступок плохой, чтобы они осознали свою вину, сделали выводы. А ремень и палка дадут только боль, но не будут осознаны ошибки.)"},{"id":312,"name":"Дешева рыба — дешева и уха. ","title":"(Если купил некачественную вещь, не жди от нее много.)"},{"id":314,"name":"Дёшевы деньги в чужом кармане. ","title":"(Пословица о человеке, который не ценит чужое, а ценит только свое.)"},{"id":316,"name":"Для кого труд — радость, для того жизнь — счастье.","title":"(Пословица о том, что если человеку нравиться трудиться, или заниматься любимым делом, то его труд обязательно ему принесет как духовную радость, так и обеспеченную жизнь.)"},{"id":318,"name":"До слез спорь, а об заклад не бейся. ","title":"(Пословица учит: доказывай свою правоту словами и аргументами, но никогда не спорь на деньги.)"},{"id":320,"name":"Добра желаешь — добро и делай. ","title":"(Пословица. Хочешь чтобы было счастье в жизни, делай добрые дела и добро вернется к тебе вдвойне. Это закон Жизни.)"},{"id":322,"name":"Доброе братство лучше богатства. ","title":"(Пословица означает, что верные и надежные друзья, которые всегда помогут в любой ситуации, гораздо ценнее любых денег.)"},{"id":324,"name":"Добрые вести не лежат на месте. ","title":"(Пословица означает, что хорошие новости всегда очень быстро распространяются среди людей.)"},{"id":326,"name":"Добрый повар сначала душу в котёл кладёт, а потом ","title":"(Пословица означает, что хороший человек всегда делает свое дело качественно и с радостью, чтобы результат его работы радовал других людей.)"},{"id":328,"name":"Добыча ловца не ждёт, а ловец её поджидает. ","title":"(Пословица о труде. Чтобы добиться результата нужно быть упорным и трудолюбивым.)"},{"id":330,"name":"Доверили козлу капусту. ","title":"(Поговорку говорят в случае, когда человеку доверили ценную вещь или информацию, а он ее украл, или использовал для своей личной выгоды, без согласия хозяина. . Козла нельзя оставлять с капустой, иначе он ее съест. Так и с людьми, нельзя доверять ценную вещь, или информацию ненадежному человеку.)"},{"id":332,"name":"Дорога ложка к обеду. ","title":"(Пословица о ситуации, когда очень нужна определенная вещь именно сейчас и здесь, но ее нет рядом, хотя в другой момент она лежит никому не нужная.)"},{"id":334,"name":"Доход не живёт без хлопот. ","title":"(Пословица о том, что быть богатым не так уж и легко, как кажется на первый взгляд. Богатство — это не только красивая и роскошная жизнь, но и тяжелая ноша, в которой есть свои трудности, преграды и опасности.)"},{"id":336,"name":"Друг познается в беде. ","title":"(Пословица о дружбе. Когда тебе трудно и нужна помощь, то в такой ситуации и выясняется — настоящий у тебя друг или нет. Соответственно и видна цена дружбы.)"},{"id":338,"name":"Друга ищи, а найдешь — береги. ","title":"(Пословица означает, что настоящего верного друга не так уж и просто найти в жизни. А если тебе повезло и ты нашел такого друга, то цени его.)"},{"id":340,"name":"Другие времена — другая жизнь. ","title":"(Французская пословица. означает, что не бывает ничего постоянно одинакового. Абсолютно все меняется в жизни с течением времени.)"},{"id":342,"name":"Другие времена — другие нравы. ","title":"(Пословица означает, что с годами люди по-разному относятся и реагируют на одни и те же вещи, поступки и события. Со временем все изменяется.)"},{"id":344,"name":"Других не суди, на себя погляди. ","title":"(Осуждать другого это очень некрасивое занятие, прежде чем судить о других, посмотри на себя, чего достиг ты.)"},{"id":346,"name":"Дружные сороки и гуся утащат. ","title":"(Пословица показывает, что дружба и взаимовыручка — это большая сила. Когда люди объединяются и помогают друг другу, им по силам любое дело.)"},{"id":348,"name":"Дурак дурака видит из далека. ","title":"(Пословица говорится в шутку, дурак здесь имеется в виду даже наверное не глупый и тупой человек, а нестандартный. Смысл в том что нестандартно мыслящий человек обязательно притянет к себе такого же, «не от мира сего».)"},{"id":350,"name":"Дурак учится на своих ошибках, а умный на чужих. ","title":"(Пословица по-моему понятна. Если человек видит чужие ошибки и делает из них правильные выводы для себя, то он умный. А если делает ошибку, которую совершали и другие до него, или совершает одну и туже ошибку несколько раз, то — дурак)"},{"id":352,"name":"Дуракам закон не писан. ","title":"(Пословица означает, что человек, лишенный нормальной логики и адекватного восприятия мира, поступает как ему заблагорассудится и как ему хочется, даже если это причиняет вред и боль другим. Он не задумывается о последствиях.)"},{"id":354,"name":"Дурной пример — заразителен. ","title":"(Пословица означает, что очень часто человек повторяет плохие поступки и привычки других людей, особенно это касается детей.)"},{"id":356,"name":"Дыма без огня не бывает. ","title":"(Русская пословица. Означает, что ничего в Жизни не бывает просто так. Раз сложилась определенная ситуация, то это не случайно, а есть какая то причина ее возникновения.)"},{"id":358,"name":"Единожды солгавши, кто тебе поверит. ","title":"(Пословица означает, что если тебя один раз уличили во вранье, то потом вряд ли тебе будут верить на слово и доверять.)"},{"id":360,"name":"Если вода не идет за тобой, ты иди за водой. ","title":"(Грузинская пословица. Означает, чтобы что-то в жизни получить, нужно идти и брать это. Сидя на месте и ничего не делая, вряд ли что-то получишь.)"},{"id":362,"name":"Если гора не идет к Магомеду, то Магомед идет к го","title":"(Означает, что если ты хочешь что-то получить или чего-то добиться, то нужно проявлять инициативу и прикладывать усилия для достижения своей цели. «Вряд ли гора придет к тебе сама.»)"},{"id":364,"name":"Если долго мучиться, что-нибудь получиться. ","title":"(Означает, что если упорно продолжать делать какое-то дело, то обязательно будет результат. А вот каким будет качество полученного результата, это еще один вопрос.)"},{"id":366,"name":"Если хочешь быть счастлив — будь им. ","title":"(Одна из фраз Козьмы Пруткова. Означает что счастье в твоих руках и зависит оно от нас самих ,а не от обстоятельств. Мы сами можем создать себе счастье.)"},{"id":368,"name":"Жаль тебя, да не как себя. ","title":"(Пословица о том, что человек гораздо меньше сожалеет о беде других людей, чем о своей.)"},{"id":370,"name":"Жизненный опыт надежнее панциря черепахи. ","title":"(Японская пословица. Означает, что жизненный опыт человека бесценен. Благодаря опыту, человек начинает понимать, как правильно строить свою жизнь.)"},{"id":372,"name":"Жизнь дана на добрые дела. ","title":"(Пословица о том, для чего мы рождаемся. Делай добро другим и оно обязательно вернется к тебе.)"},{"id":374,"name":"За двумя зайцами погонишься — ни одного не поймаеш","title":"(Смысл пословицы в том, что когда хочешь делать одновременно два дела, или уделять время двум событиям сразу, то чаще всего не добьешься успеха или результата ни в одном из дел. Лучше сконцентрироваться на каком-то одном деле.)"},{"id":376,"name":"За комаром с топором, за мухой с обухом. ","title":"(Пословица говорит о человеке, который неправильно и неэффективно делает какое-либо дело, которое при другом подходе можно сделать гораздо лучше и эффективнее. )"},{"id":378,"name":"Зажило, как на собаке. ","title":"(Поговорка означает, что рана очень быстро зажила, или очень легко прошло выздоровление.)"},{"id":380,"name":"Замеси и в рот положи. ","title":"(Поговорку говорят об очень ленивом человеке, за которого делаю всю работу другие.)"},{"id":382,"name":"Заработать много денег — храбрость, сохранить их —","title":"(Пословица означает что заработать деньги непросто, но еще сложнее ими умело распорядиться, чтобы они принесли пользу и радость тебе и твоей семье.)"},{"id":384,"name":"Заставь дурака Богу молиться, они и лоб себе расши","title":"(Пословица говорится о тех людях, которые слишком рьяно подходят к делу, делают и говорят больше, чем это необходимо для удачного завершения дела.)"},{"id":386,"name":"Застала зима сватью в летнем платье. ","title":"(Поговорка о бедном человеке, у которого нет зимней одежды.)"},{"id":388,"name":"Здоров будешь — все добудешь. ","title":"(Пословица о том, что человеку под силу достичь любых целей и успехов, если Жизнь наградила его здоровьем.)"},{"id":390,"name":"Здоров, как бык. ","title":"(Поговорку говорят о сильном человеке с очень хорошим здоровьем.)"},{"id":392,"name":"Зимой без шубы не стыдно, а холодно. ","title":"(Пословица о том, что необходимо обязательно иметь теплую зимнюю одежду.)"},{"id":394,"name":"Знай больше — говори меньше. ","title":"(Пословица по-моему понятная и означает: впитывай полезную информацию, знания и сведения и не болтай попусту того, чего можно не говорить, не болтай того, чего не знаешь.)"},{"id":396,"name":"Зри в корень. ","title":"(Означает — смотри в самую сущность, ищи суть вопроса, а не его последствия.)"},{"id":398,"name":"И в ус не дует. ","title":"(Поговорка о человеке, который ни о чем не беспокоится, либо не предпринимает никаких действий по отношению к конкретной ситуации.)"},{"id":400,"name":"И волки сыты, и овцы целы. ","title":"(Пословицу говорят о ситуации, при которой все стороны остались в выгодном положении и довольны этим, нет обиженных и пострадавших.)"},{"id":402,"name":"И медведь в неволе пляшет. ","title":"(Пословица означает, что когда человека лишают свободы и выбора в жизни, то очень легко сломать его психологически.)"},{"id":404,"name":"И сед, да ума нет","title":" и молод, а держит волость. "},{"id":406,"name":"И швец, и жнец, и в дуду игрец. ","title":"(Пословица о мастере — универсале, который разбирается во многих профессиях и качественно делает любую работу.)"},{"id":408,"name":"Игра не стоит свеч. ","title":"(Поговорка говорится о деле или ситуации, ради которой нет смысла стараться или предпринимать усилия.)"},{"id":410,"name":"Из кривого бревна мечту не сделаешь. ","title":"(Польская пословица)"},{"id":412,"name":"Из малого облака бывает большой дождь. ","title":"(Польская пословица. Означает, что нужно учитывать абсолютно все мелочи в любом деле. Даже из чего-то маленького может получиться большой успех или большая беда.)"},{"id":414,"name":"Искать иголку в стоге сена. ","title":"(Поговорка говорится о том случае, когда бесполезно искать что-либо, так как шансы найти то, что ищешь, равны нулю.)"},{"id":416,"name":"Ищи ветра в поле. ","title":"(Поговорка говорится о том случае, когда бесполезно искать что-либо, так как шансы найти то, что ищешь, равны нулю.)"},{"id":418,"name":"К мягкому воску печать, а к юному — ученье. ","title":"(Пословица означает, что необходимо в молодости как можно больше учиться. Родителям необходимо направлять детей к учебе в юности.)"},{"id":420,"name":"Каждый человек — загадка. ","title":"(Пословица означает, что у каждого человека свой образ мышления, свои мысли, тайны, хитрые идеи, которые делают нас непохожими друг на друга.)"},{"id":422,"name":"Как умею, так и брею. ","title":"(Поговорка о человеке, который свое дело делает не очень хорошо, ленится, или делает дело, не имея таланта и необходимых знаний.)"},{"id":424,"name":"Книга не самолет, а за тридевять земель унесет. ","title":"(Пословица означает, что читая книгу, человек мысленно путешествует вместе с героями книги и с помощью книги узнает много нового о том, чего никогда не видел.)"},{"id":426,"name":"Книги не говорят, а правду сказывают. ","title":"(Пословица означает, что через чтение книг мы узнаем много нового и интересного.)"},{"id":428,"name":"Когда не умеют писать, говорят, что перо плохое. ","title":"(Пословица говорится о людях, которые всегда обвиняют других людей или обстоятельства в своих личных неудачах. Хотя чаще всего виноваты сами, из-за своих ошибок.)"},{"id":430,"name":"Когда рак на горе свистнет. ","title":"(Поговорка о ситуации, которая произойдет неизвестно когда, нескоро, или очень маловероятна. Раку очень трудно будет свистнуть на горе, значит и шансов произойти у этой ситуации очень мало)"},{"id":432,"name":"Когда совесть раздавали, его дома не было. ","title":"(Поговорка о бессовестном, наглом, грубом человеке.)"},{"id":434,"name":"Козел отпущения. ","title":"(Так говорят о человеке, которого сделали единственным виноватым, за тот проступок, который совершили несколько людей. Или случилась ситуация, где пострадали люди или имущество, и чтобы хоть кого-то наказать, ищут «козла отпущения», на которого и свалят всю вину за это.)"},{"id":436,"name":"Кому до чего, а кузнецу до наковальни. ","title":"(Пословицу говорят, когда обсуждают особенность какой-либо работы.)"},{"id":438,"name":"Копейка рубль бережет. ","title":"(Пословица о том, что нужно бережно относится к тому, что дается тебе в жизни. Без копейки не будет рубля, поэтому не разбрасывайся бездумно ни деньгами, ни подарками судьбы."},{"id":440,"name":"Корень учения горек, а плоды его сладки. ","title":"(Очень нелегко учиться и добывать знания, нужно стараться и быть терпеливым, не всем это удается. Но тот, кто выучился и смог приобрести знания, тот будет иметь достойную, красивую и интересную жизнь в дальнейшем.)"},{"id":442,"name":"Красна птица перьем, а человек — ученьем. ","title":"(Пословица означает, что животных и птиц украшает их внешний вид, а человека украшают его знание и ум. Как бы ты красиво не одевался, но если ты малограмотный и недалекий человек, то хорошим людям вряд ли ты понравишься.)"},{"id":444,"name":"Краткость — сестра таланта. ","title":"(Смысл пословицы в том, что в любом деле и разговоре самой эффективной является короткая, но четкая и понятная информация, которая говорится по делу и раскрывает все то, что нужно знать о деле.)"},{"id":446,"name":"Кто владеет информацией — тот владеет миром. ","title":"(Пословица о том, что ценная информация, знания, ценные секреты в руках умных людей приносят огромные преимущества перед теми, у кого нет этой информации. Если человек имеет нужную информацию, то он наверняка достигнет успеха в делах.)"},{"id":448,"name":"Кто к нам с мечом придет, тот от меча и погибнет. ","title":"(Русская пословица. Так говорили в давние времена русские богатыри и воины о врагах, нападавших на Русь. Означает, что все кто нападет на нашу землю, будут побеждены.)"},{"id":450,"name":"Кто платит, то и музыку заказывает. ","title":"(Говорится о том, что в определенной ситуации диктует свои условия тот, кто платит за все, или кто берет на себя ответственность.)"},{"id":452,"name":"Купил кота в мешке. ","title":"(Поговорка означает, что человек купил подделку, некачественный товар, или вещь, которая стоит гораздо дешевле, чем за нее уплачено, а также если заплатил деньги, а товар не получил.)"},{"id":454,"name":"Курам на смех. ","title":"(Поговорка о смешно выглядящем человеке, или каком-то нелепом поступке, который заставит смеяться даже кур, не умеющих смеяться.)"},{"id":456,"name":"Ласковое слово самому ничего не стоит, а другому м","title":"(Пословица о силе доброго слова. Сказанное доброе слово другому обязательно вернется добротой к тебе.)"},{"id":458,"name":"Легок на помине. ","title":"(Знаменитая русская поговорка. Говорят в том случае, когда только вспомнил о конкретном человеке, он тут же сразу пришел. У меня лично, очень часто так бывает.)"},{"id":460,"name":"Легче выдержать бурю морскую, чем подлость людскую","title":"(Польская пословица. Означает, что нет ничего хуже и неприятнее чем подлость, совершенная людьми.)"},{"id":462,"name":"Лес родит реки. ","title":"(Смысл пословицы, мне кажется имеет несколько вариантов. Моя версия — это то, что практически все реки начинаются в лесу. То есть истоки реки выходят из леса, из природы, по берегам рек всегда лес.)"},{"id":464,"name":"Летом не вспотеешь, так зимой не согреешься. ","title":"(Пословица о труде. Чтобы получать результат нужно упорно трудиться и прилагать усилия. Не заготовишь летом дров — зимой будет холодно.)"},{"id":466,"name":"Летом пролежишь — зимой с сумой побежишь. ","title":"(Аналогично предыдущей пословице. «С сумой побежишь» означает будешь бедным и голодным.)"},{"id":468,"name":"Лиха беда начало. ","title":"(Пословица о том, что очень трудно решиться начать сложное дело, но стоит найти силы его начать, то дальше пойдет легче и лучше.)"},{"id":470,"name":"Ложка дегтя в бочке меда. ","title":"(Смысл поговорки в том, что один маленький плохой поступок, или маленькое плохое слово, способно испортить любое хорошее дело, или любую приятную ситуацию.)"},{"id":472,"name":"Ложь во спасение. ","title":"(Поговорка означает, что бывают такие моменты, когда соврав, человек спасает ситуацию, другого человека и делает лучше для всех. Такие ситуации бывают очень — очень редко, но они бывают.)"},{"id":474,"name":"Лошадь познаётся в езде, а человек — в беде. ","title":"(Пословица. Если вдруг с человеком случается беда и нужна помощь, то сразу становится ясно, кто из друзей и родных придет на помощь, а кто нет. Так и познаются люди. Ну а лошадь…а лошадь познается в том, как хорошо и выносливо она может ездить.)"},{"id":476,"name":"Лучше горькая правда, чем сладкая ложь. ","title":"(Пословица означает. что чаще всего лучше сразу узнать правду, какой бы она не была, чем потом окажется все гораздо хуже и сложнее.)"},{"id":478,"name":"Лучше синица в руках, чем журавль в небе. ","title":"(Русская народная пословица. Говорят тогда, когда есть возможность взять меньше но сейчас и гарантированно, чем ждать чего-то большего, но нет гарантии что дождешься.)"},{"id":480,"name":"Лучше уж показаться дураком и спросить какую-нибуд","title":"(Народная мудрость. Означает, что если ты хочешь понять что-то в учебе или в работе, нужно не стесняться и спрашивать преподавателя, если тебе что-то не понятно. Если будешь молчать и стесняться спросить, то уж точно ничего не поймешь и не разберешься.)"},{"id":482,"name":"Лучше умереть стоя, чем жить на коленях. ","title":"(Английская пословица. Означает, что лучше принять смерть, гордо называя себя человеком, чем унижаться и быть рабом, добровольно дав себя морально растоптать.)"},{"id":484,"name":"Любовь зла — полюбишь и козла. ","title":"(Одна из самых популярных пословиц. Означает что, если человек тебе мил, то даже если у него тысяча недостатков, то их не замечаешь и любишь его все равно.)"},{"id":486,"name":"Людей много, а человека нет. ","title":"(Пословица. Говорится чаще о группе людей, у которых отсутствуют положительные человеческие качества, такие как: доброта, сострадание, желание помочь другим.)"},{"id":488,"name":"Мал, да удал. ","title":"(Пословица о тех, кто уже с раннего детства имеет хорошие способности и талант, несмотря на свой ранний возраст.)"},{"id":490,"name":"Мал золотник, да дорог. ","title":"(Пословица подчеркивает ценность небольшого, простого, неприметного, но очень важного. Деталь под названием «золотник» очень маленькая с виду, но без нее не будет работать ни одна система. Очень маленькая, но такая нужная вещь. Моя учительница начальных классов говорила эту пословицу, когда ученик небольшого роста хорошо ответил урок, при этом гладила ученика по голове.)"},{"id":492,"name":"Меньше народу — больше кислороду. ","title":"(Поговорку обычно говорят, когда уходит человек, чье присутствие нежелательно, или человек, которому Вы не нравитесь. Также говорят в ситуации, когда большое количество людей создадут только затруднения и будут мешать.)"},{"id":494,"name":"Мир не без добрых людей. ","title":"(Пословица означает, что в жизни всегда найдутся добрые люди, которые поддержат и помогут в трудную минуту. Если ты их заслужил, то они обязательно появятся и помогут.)"},{"id":496,"name":"Мой дом — моя крепость. ","title":"(Английская пословица. Означает, что практически всегда человеку наиболее комфортно, удобно и безопасно в своем родном доме.)"},{"id":498,"name":"Молод годами, да стар умом. ","title":"(Пословица о человеке, который не смотря на свой юный возраст, очень умный и мудрый в мыслях и поступках.)"},{"id":500,"name":"Молодец против овец, а против молодца — сам овца. ","title":"(Говорят о человеке. который демонстрирует свою силу только тем, кто слабее его. Как только перед ним более сильный человек, он сразу становится трусливым и покорным.)"},{"id":502,"name":"Молодо — зелено. ","title":"(Означает, что в молодости не хватает сдержанности и мудрости.)"},{"id":504,"name":"Молодой — да ранний. ","title":"(Поговорка о человеке, который раньше обычного проявляет способности и талант к чему — либо.)"},{"id":506,"name":"Молодой — игрушки, а старой — подушки. ","title":"(Означает, что в молодости полно сил, задора и желания к активной жизни, а в старости хочется больше отдыхать.)"},{"id":508,"name":"Молодой — на битву, а старый — на думу. ","title":"(Означает, что в молодости много сил и желания применять эту силу, а с годами приходит мудрость и способность более взвешенно подходить к делам.)"},{"id":510,"name":"Молодость — пташкой, а старость — черепашкой. ","title":"(Пословица о том, что в молодости много сил и энергии, а в старости сила и энергия уменьшаются. )"},{"id":512,"name":"Молчание — знак согласия. ","title":"(Если на заданный вопрос человек в ответ молчит, то у славянских народов считается, что человек дает утвердительный ответ, или согласен.)"},{"id":514,"name":"Мою руку знают. ","title":"(Поговорка о мастере своего дела.)"},{"id":516,"name":"Моя хата с краю, ничего не знаю. ","title":"(Украинская народная пословица. Означает безразличное, трусливое отношение к каким-либо действиям или ситуации, когда требуется твоя помощь другим.)"},{"id":518,"name":"Муж и жена — одна сатана. ","title":"(Русская поговорка. Так говорят о супругах, которые объединены одной целью или образом жизни, которые всегда вдвоем и их поступки одинаковы и убеждения одинаковы.)"},{"id":520,"name":"Муж объелся груш. ","title":"(Поговорка говорится, когда муж ушел от жены.)"},{"id":522,"name":"На брюхе шёлк, а в брюхе щёлк. ","title":"(Поговорка о бедном человеке, который потратил последние деньги на дорогую одежду.)"},{"id":524,"name":"На вес золота. ","title":"(Поговорка о чем-либо очень ценном, крайне нужном и очень дорогом. Так можно говорить и о людях "},{"id":526,"name":"На всякого мудреца довольно простоты. ","title":"(Русская пословица. Означает что ошибаться могут все люди, даже очень умные и опытные. Также даже опытного и очень умного человека можно обмануть.)"},{"id":528,"name":"На душе кошки скребутся. ","title":"(Поговорка означает, что человек находится в очень тяжелом психологическом состоянии, ему обидно, больно, он за что-то переживает, или ему стыдно за свой поступок.)"},{"id":530,"name":"На красавице всякая тряпка — шёлк. ","title":"(Пословица о том, что красивому человеку идет почти любая одежда.)"},{"id":532,"name":"На ладан дышит. ","title":"(Говорят об очень больном человеке, или вещи которая вот-вот испортится или сломается окончательно.)"},{"id":534,"name":"На ловца и зверь бежит. ","title":"(Поговорка означает, что к человеку приходит или встречается на пути именно тот человек, который ему очень нужен по какому-то делу.)"},{"id":536,"name":"На обеде — все соседи, а пришла беда — все врозь, ","title":"(Пословица о знакомых и друзьях, которые рядом с тобой, когда ты успешен и щедр, но как только помощь нужна тебе, то они все куда-то исчезают.)"},{"id":538,"name":"На то и щука в реке, чтоб карась не дремал. ","title":"(Смысл пословицы в том, что в любом деле должен быть толковый руководитель, который не дает расслабиться его участникам, иначе дело может закончиться безрезультатно."},{"id":540,"name":"На чужой каравай, рот не разевай. ","title":"(Пословица означает, что не стоит отбирать то, что принадлежит не тебе, лучше делать все, чтобы честно купить или заиметь свое, а не думать как отобрать у другого.)"},{"id":542,"name":"На чужой сторонушке рад родной воронушке. ","title":"(Когда человек далеко от дома, то обычно тянет домой и вспоминаются милые сердцу моменты, связанные с родным краем.)"},{"id":544,"name":"Наглость — второе счастье. ","title":"(Пословица о том, что наглым, грубым людям проще идти по жизни, они не за что не переживают, поступают только как им удобно и плевать они хотели на остальных. Но счастье ли это?)"},{"id":546,"name":"Нам хлебушка подай, а разжуём мы и сами. ","title":"(Русская народная пословица. Так говорят об очень ленивом человеке, который привык ничего не делать.)"},{"id":548,"name":"Наряди свинью в серьги, она всё равно в грязь поле","title":"(Поговорка о неряшливом, неаккуратном человеке, который умудряется мгновенно испачкать, или испортить новую одежду.)"},{"id":550,"name":"Насильно мил не будешь. ","title":"(Смысл пословицы в том, что как не старайся, а если ты или твои дела, предложения, или слова не нравятся другим, то ты никогда этим людям не угодишь, не будешь нравиться, или с тобой не будут иметь дело.)"},{"id":552,"name":"Начал за здравие, а кончил за упокой. ","title":"(Пословица означает, что человек в разговоре, или в словесном споре меняет содержание своей речи на противоположное, или не относящееся к делу.)"},{"id":554,"name":"Наша песня хороша, начинай сначала. ","title":"(Пословица говорится в том случае, когда человек делал дело, а потом это все оказалось неправильным или напрасным, и все придется делать заново. Означает, что нужно все переделывать заново.)"},{"id":556,"name":"Нашего полку прибыло. ","title":"(Русская поговорка, говорится в момент пополнения, прибытия новых людей, подкрепления в армии, или помощи новых людей в деле.)"},{"id":558,"name":"Не беги бегом, а выходи вовремя. ","title":"(Французская пословица. Означает: чтобы своевременно делать любое дело или не опаздывать, нужно правильно рассчитывать время. Иногда опоздание может лишить человека самого большого шанса в его жизни.)"},{"id":560,"name":"Не в коня корм. ","title":"(Пословица дословно обозначает что сколько не ешь, а все равно худой. Часто так говорят о ситуации, когда человек не может понять какую-то информацию, какую-то науку, то есть ему не хватает сообразительности. Также говорят, если человек не может чего-то достичь. Примеры: «Хотел было Вася учиться на физика, да не смог, не в коня корм». «Вася хотел поднять мешок весом в сто килограмм, да не в коня корм.»)"},{"id":562,"name":"Не все коту Масленица. ","title":"(Смысл пословицы в том, что не все время будет легко и хорошо, и всегда «ничего не делать» не получится.)"},{"id":564,"name":"Не все сосны в лесу корабельные. ","title":"(Пословица о том, что не бывает всего одинакового в жизни, бывает хорошее и плохое, качественное и некачественное, приятное и неприятное. )"},{"id":566,"name":"Не все то золото, что блестит. ","title":"(По отношению к человеку, пословица означает: не нужно делать выводов о человеке только по его внешнему виду. Часто бывает, что человек привлекателен и с виду кажется таким милым, а на самом деле оказывается злым, лживым и опасным, и наоборот. Поэтому судят человека по его делам и отношению к другим. Эту пословицу изначально употребляли при оценке золота, когда выявляли подделку, а затем стали применять ее по отношению к людям.)"},{"id":568,"name":"Не всем птицам щёлкать по-соловьиному. ","title":"(Пословица о человеке, который не имеет таланта, или в своем деле не так хорош, как другие мастера.)"},{"id":570,"name":"Не делай другим того, что себе не желаешь. ","title":"(Сделал кому-то больно, получишь чуть позже в два раза больше боли, помог человеку, добро вернется к тебе вдвойне. Это закон Жизни.)"},{"id":572,"name":"Не для знаний, а для звания. ","title":"(Русская поговорка, говорится о человеке, который пошел учиться, чтобы получить диплом, но сами знания его мало интересуют.)"},{"id":574,"name":"Не зная броду, не лезь в воду. ","title":"(Смысл пословицы в том, что если ты не знаешь всей полноты информации о каком-либо деле или ситуации, то не стоит в это дело спешить лезть, или торопиться решать ситуацию.)"},{"id":576,"name":"Не имей сто рублей, а имей сто друзей. ","title":"(Пословица означает что самое ценное в человеческих взаимоотношениях — это дружба. Сто рублей потратишь и их нет, а верные друзья всегда придут на помощь в трудную минуту, выручат и поддержат когда тебе плохо, и даже могут занять те же сто рублей.)"},{"id":578,"name":"Не лыком шит. ","title":"(Русская поговорка. Так говорят о достойном человеке. Означает: не простой, не глупый, хитрый, сильный. Лык — деревянная кора, из которой шили лапти в старину.)"},{"id":580,"name":"Не пойман — не вор! ","title":"(Пословица означает, что если у тебя нет явных доказательств вины другого человека, то ты не можешь считать его преступником, пока ты этого не докажешь конкретно и неопровержимо.)"},{"id":582,"name":"Не рой другому яму, сам в неё ввалишься. ","title":"(Пословица означает: зло, которое ты творишь без причины по отношению к другому человеку, обязательно вернется к тебе, но во два раза больше. Этот факт подтвержден многолетним опытом жизни людей.)"},{"id":584,"name":"Не руби сук, на котором сидишь. ","title":"(Пословицу говорят, когда человек сам своими действиями или словами может навредить себе.)"},{"id":586,"name":"Не солоно хлебавши. ","title":"(Поговорка означает «остаться ни с чем», «не получить того что хотел, или ждал».)"},{"id":588,"name":"Не спеши языком, торопись делом. ","title":"(Не стоит заранее говорить, или хвастаться о чем-либо. Сначала сделай дело, а потом уже рассказывай о том что сделал.)"},{"id":590,"name":"Не срывай незрелых плодов: поспеют — сами упадут. ","title":"(Грузинская пословица. Означает, что в любом деле не нужно искусственно торопить события или спешить, нужно все делать вовремя.)"},{"id":592,"name":"Не счастье человека, а человек счастье создает. ","title":"(Польская пословица. Означает: чтобы достичь желаемого, нужно прикладывать усилия, своими действиями нужно приближать «свое счастье», само оно не придет.)"},{"id":594,"name":"Не там чисто, где подметают, а там, где не мусорят","title":"(Простая и в то же время очень мудрая пословица, означает, что в культурном, развитом обществе умных людей, всегда чистота и порядок, жизнь более комфортная и радостная.)"},{"id":596,"name":"Не чин уважают, а человека по его правде. ","title":"(Белорусская пословица. Означает: человека оценивают по его уму, знаниям и поступкам. Если человек честный, добрый, помогает другим, то такой человек всегда будет уважаем и почитаем другими. Лжецу, обманщику и жадине вряд ли кто-то будет доверять в жизни, даже если он богат или влиятелен.)"},{"id":598,"name":"Нет леса без волка, нет села без злодея. ","title":"(Пословица означает, что среди людей не бывает только хороших, обязательно есть плохие, так устроена природа.)"},{"id":600,"name":"Ни разу не ошибешься — ничего не добьешься. ","title":"(Испанская пословица. Означает, что человек на ошибках учится. Свои ошибки, которые человек понял и исправил, дают бесценный жизненный опыт и результат.)"},{"id":602,"name":"Ночью все кошки серы. ","title":"(Немецкая пословица. В темное время суток, человеческим глазам любой цвет кажется серым. Пословицу говорят в ситуации, когда очень трудно найти что-то нужное или кого-то нужного, из-за одинаковости.)"},{"id":604,"name":"Нужен, как собаке пятая нога. ","title":"(Поговорка, означает лишний, ненужный, мешающий.)"},{"id":606,"name":"Обещанного три года ждут. ","title":"(Русская народная пословица. Означает что очень часто человек что-либо обещает, но практически всегда забывает о своем обещании. Поэтому, если Вам что-то пообещали, очень вероятно что обещание не будет выполнено.)"},{"id":608,"name":"Обжегшийся на молоке, дует и на воду. ","title":"(Русская пословица. Означает что тот, кто ошибся или потерпел неудачу, становится осторожным и предусмотрительным во всех делах, потому что боится ошибиться снова и повторить «горький опыт».)"},{"id":610,"name":"Овес за лошадью не ходит. ","title":"(Русская народная пословица. Означает что если лошадка хочет покушать, она идет к овсу, а не наоборот. Так и в жизни, усилия должен прилаживать тот, кому это нужно. Не нужно делать за других ничего, если Вас не просят об этом. А уже если попросят, то Вам самим думать, делать это или нет.)"},{"id":612,"name":"Овца без вымени — баран. ","title":"(Народная пословица, говорят о человеке, у которого нет никакого образования и он ни в чем не специалист.)"},{"id":614,"name":"Один в поле не воин. ","title":"(Русская народна пословица. Означает, что когда люди помогают друг другу, то им легче справиться с делом, врагом или трудностью, чем одному. Один человек без помощи друзей, товарищей и просто хороших людей редко добивается успеха. Заводите надежных друзей и всегда помогайте людям если Вас просят, а у Вас есть возможность помочь.)"},{"id":616,"name":"Одна штанина ворует, другая караулит. ","title":"(Поговорку говорят, когда одна штанина заправлена в сапог, а другая поверх сапога.)"},{"id":618,"name":"Одним миром мазаны. ","title":"(Поговорка применяется, когда говорят о людях, которых объединяет общая черта характера, схожесть, или общая цель.)"},{"id":620,"name":"Оказаться в нужное время, в нужном месте. ","title":"(Поговорка означает счастливый случай, который помог в деле, только потому, что в данный момент Вы находились именно в этом месте. Если бы были в другом, то дело пошло бы по-другому.)"},{"id":622,"name":"Он и курицу не обидит. ","title":"(Говорят об очень добром человеке.)"},{"id":624,"name":"Он от скромности не умрет. ","title":"(Такой поговоркой говорят об очень хвастливом, или наглом человеке.)"},{"id":626,"name":"От скуки на все руки. ","title":"(Шутливо говорят о человеке, который научился многим профессиям и может качественно делать практически любую работу)"},{"id":628,"name":"От яблони яблоко, от елки — шишка. ","title":"(Белорусская пословица. Означает, что каждый человек должен заниматься тем делом, в котором он наиболее талантлив и преуспевает. Если сапожник будет печь хлеб, то вряд ли с этого получится что-то хорошее.)"},{"id":630,"name":"Открой дверь у себя — и у других открытыми найдешь","title":"(Грузинская пословица. Означает, что к открытому и честному человеку хочется относится также открыто и честно.)"},{"id":632,"name":"Палка о двух концах. ","title":"(Пословица о ситуации, которая будет иметь одновременно два результата — в чем-то будет хорошо и выгодно, а в чем-то плохо и невыгодно. Пример: «Покупка дачи — это палка о двух концах, свежий воздух и свои фрукты — это хорошо, но на ней надо много и тяжело работать, это конечно плохо.»)"},{"id":634,"name":"Плох тот солдат, который не мечтает стать генерало","title":"(Пословица означает, что плохо, если человек ни к чему не стремится, не мечтает об успехе в своем деле, не достигает успехов и хорошо, когда человек стремиться к лучшему, к большему, стремиться быть лучшим в своем деле.)"},{"id":636,"name":"По делам и награда. ","title":"(Смысл пословицы: все дела в жизни обязательно имеют результат и последствия. Плохие дела обязательно, рано или поздно, приведут к ответу и расплате. Хорошие дела, обязательно будут вознаграждены.)"},{"id":638,"name":"Повторение — мать учения. ","title":"(Пословица означает: чтобы выучить и запомнить нужное знание, необходимо обязательно повторять урок, так как с первого раза материал быстро забывается. И только повторив изучаемое, можно навсегда его запомнить и потом это знание послужит в жизни.)"},{"id":640,"name":"Под лежачий камень и вода не течет. ","title":"(Смысл пословицы в том, что если ничего не будешь делать для достижения цели, то никогда ее не достигнешь.)"},{"id":642,"name":"Подлецу все к лицу. ","title":"(Знаменитая поговорка о том, что красивому, обаятельному человеку идет любая одежда.)"},{"id":644,"name":"Пока гром не грянет, мужик не перекрестится. ","title":"(Знаменитая русская пословица. Означает: русский человек начинает устранять проблему или опасную ситуацию только лишь тогда, когда эта опасность или проблема уже принесла реальные неприятности. А ведь практически всегда можно заранее подготовиться, предусмотреть и устранить эти неприятности, до их появления.)"},{"id":646,"name":"После нас хоть потоп. ","title":"(Русская пословица о людях, которым безразлично к чему приведут их действия гораздо позже, главное сейчас получить свою выгоду от этих действий сейчас.)"},{"id":648,"name":"Поспешишь — людей насмешишь. ","title":"(Знаменитая пословица напоминает, что спешка чаще всего приводит к плохим результатам. Всегда принимайте решения спокойно и тщательно обдумав.)"},{"id":650,"name":"Правда глаза колет. ","title":"(Поговорка говорится, когда правда очень сильно не нравится человеку, но она такова есть на самом деле и от этого никуда не деться.)"},{"id":652,"name":"Предупрежден — значит вооружен. ","title":"(Пословица означает, что если человек получил предупреждение о чем-то, то в нормальной ситуации он должен использовать время правильно: сделать выводы, принять меры, или подготовится к тому, о чем его предупреждали.)"},{"id":654,"name":"Приложить руку. ","title":"(Поговорка. Означает активное участие в какой-либо работе, деле или мероприятии.)"},{"id":656,"name":"Пристало, как корове седло. ","title":"(Поговорка о человеке, которому не к лицу его одежда.)"},{"id":658,"name":"Птице — воля, человеку — мир. ","title":"(Белорусская пословица. На мой взгляд, у этой пословицы имеют право на существование два толкования. Выбирайте сами, какое Вам по душе:"},{"id":662,"name":"Работа не волк, в лес не убежит. ","title":"(Знаменитейшая русская народная пословица. Так говорят, когда не хотят делать работу сейчас, или человек сам себя отговаривает ее делать. В общем, это отличная отговорка, чтобы не мыть посуду.)"},{"id":664,"name":"Работай до поту, так и поешь в охоту. ","title":"(Русская народная пословица. Тот кто качественно трудится, или делает свое дело — обязательно получит результат в виде достойной оплаты.)"},{"id":666,"name":"Работать с огоньком. ","title":"(Поговорка говорится, когда человеку нравится то, что он делает. Он работает с желанием, радостью и энтузиазмом.)"},{"id":668,"name":"Риск — благородной дело. ","title":"(Пословицу говорят, когда хотят оправдать риск в каком-то деле. Очень часто, чтобы добиться успеха, нужно идти на риск.)"},{"id":670,"name":"Родина — мать, умей за неё постоять. ","title":"(Каждый мужчина должен уметь защищать свою землю, свой дом, своих родных, людей, живущих с тобой рядом. Это и есть понятие Родина.)"},{"id":672,"name":"Рощи да леса — всему миру краса. ","title":"(Смысл пословицы в том, что нужно бережно относиться к лесу, он красота Земли, источник многих нужных ресурсов, а также источник жизни для многих животных и птиц.)"},{"id":674,"name":"Руки чешутся. ","title":"(Поговорка о желании как можно скорее заняться любимым делом.)"},{"id":676,"name":"Русский мужик задним умом крепок. ","title":"(Русская народная пословица. Означает, что всегда самое мудрое решение проблемы приходит в голову гораздо позже, чем было необходимо при её решении.)"},{"id":678,"name":"Ручьи сольются — реки, люди соединятся — сила. ","title":"(Пословица показывает силу объединения людей. Когда вместе объединяется много людей, им по плечу решить любое дело.)"},{"id":680,"name":"Рыба гниёт с головы. ","title":"(Популярная пословица. Означает что в любом общественном или политическом образовании, в армии, или на предприятии — проблемы, отсутствие дисциплины, коррупция и бардак из-за некомпетентности, жадности или злых действий их руководителей.)"},{"id":682,"name":"Рыльце в пушку. ","title":"(Поговорка говорится о том человеке, который в чем то виноват, или сделал что то плохое.)"},{"id":684,"name":"С иголочки одет. ","title":"(Поговорку говорят о человеке одетом в красивую одежду, которая ему очень идет.)"},{"id":686,"name":"С миру по нитке — голому рубаха. ","title":"(Русская пословица. Означает, что если много людей сложатся понемногу деньгами или вещами, то получится значительная сумма денег или вещей. Говорят обычно, когда все вместе хотят помочь другу, соседу или родственнику в беде.)"},{"id":688,"name":"С плохого куста и ягода пуста. ","title":"(Белорусская народная пословица. Означает, что «плоды» любого труда или дела зависят от того, как ты будешь стараться.)"},{"id":690,"name":"С ремеслом не пропадешь. ","title":"(Французская пословица. Означает, что если ты в чем-то талантлив, то твой талант всегда поможет тебе заработать, если ты будешь его использовать.)"},{"id":692,"name":"Сам тетерев, а хочет выглядеть павлином. ","title":"(Пословица о человеке, который носит одежду не своего стиля, которая ему не подходит.)"},{"id":694,"name":"Самым дорогим кажется то, во что вложен твой труд.","title":"(Пословица о том, что каждый человек считает самым ценным в жизни то, чего он добился своим трудом и своими усилиями.)"},{"id":696,"name":"Свинья никогда не бывает довольной. ","title":"(Пословица о человеке, которому все мало в жизни и который всегда чем-то недоволен.)"},{"id":698,"name":"Своя болячка больней болит. ","title":"(Пословица об эгоисте, которому все кажется, что ему гораздо хуже чем остальным.)"},{"id":700,"name":"Своя земля и в горести мила. ","title":"(Пословица означает, что Родина всегда кажется человеку самой лучшей)"},{"id":702,"name":"Своя рубаха ближе к телу. ","title":"(Русская пословица. Означает, что собственные интересы и благополучие важнее, чем интересы других людей.)"},{"id":704,"name":"Сделал дело — гуляй смело. ","title":"(Пословица означает, что если удачно решил какое — либо дело, нужно отдохнуть, расслабиться, набраться сил для новых дел.)"},{"id":706,"name":"Сегодня пир горой, а завтра пошел с сумой. ","title":"(Французская пословица. Говорится про тех людей, которые тратят все деньги без остатка, не задумываясь что будет завтра.)"},{"id":708,"name":"Семеро одного не ждут. ","title":"(Русская народная пословица. Говорится, когда один человек опаздывает, а большинство вынуждено ждать его. Также говорится, когда один человек создает проблемы или неудобства большому количеству других людей своей медлительностью.)"},{"id":710,"name":"Семь пядей во лбу. ","title":"(Так говорят об очень умном и смышленом человеке. Пядь — старинная русская мера длины. То есть дословно означает высокий лоб.)"},{"id":712,"name":"Семь пятниц на неделе. ","title":"(Поговорка говорится о непостоянном человеке, о человеке, который слишком часто меняет свои намерения и мнение.)"},{"id":714,"name":"Семь раз отмерь — один отрежь. ","title":"(Смысл пословицы в том, что прежде чем что-либо сделать, внимательно все проверь и подумай хорошенько, не спеша, все ли ты учел.)"},{"id":716,"name":"Сердце кровью обливается. ","title":"(Обычно говорят, когда переживают за горе других людей, или когда расстраиваются из-за какой-то потери.)"},{"id":718,"name":"Сидит, как на корове хомут. ","title":"(Поговорка о человеке, которому не к лицу его одежда.)"},{"id":720,"name":"Сидя на печке, не заработаешь и на свечки. ","title":"(О труде и лени. Будешь бездельничать — будешь бедным, будешь упорным и трудолюбивым — добьешься успеха.)"},{"id":722,"name":"Сильный победит одного, знающий — тысячу. ","title":"(Пословица означает, что с помощью знаний и науки любое дело будет гораздо эффективнее и лучше, чем без них.)"},{"id":724,"name":"Сколько волка не корми, а он все в лес смотрит. ","title":"(Волк ни на что не променяет свободу, его очень трудно приручить, его всегда тянет в лес. Так и люди: если человек очень сильно хочет куда то уехать, или что-то изменить, то его ничем не удержать и не отговорить.)"},{"id":726,"name":"Скрепя сердце. ","title":"(Поговорка применяется, когда делается какое-то дело против воли, когда делать его не желаешь, но нужно или заставляют обстоятельства.)"},{"id":728,"name":"Скупой платит дважды. ","title":"(Пословица означает, что часто человек экономит там, где этого делать не следует и впоследствии эта экономия обходится в разы дороже. Также часто люди покупают дешевые и некачественные вещи, которые сразу ломаются или приходят в негодность, приходится покупать заново.)"},{"id":730,"name":"Следовать добру — взбираться на гору, следовать зл","title":"(Пословица ярко показывает: что будет с человеком, в зависимости от его поступков. Добро поднимет тебя, зло опустит на дно.)"},{"id":732,"name":"Слишком много поваров только портят кашу. ","title":"(Немецкая пословица. Говорится, когда важно не переусердствовать и делать все в меру.)"},{"id":734,"name":"Слова хороши, когда от души. ","title":"(Испанская пословица. Пословица означает, что когда человек искренне говорит хорошие слова, то они звучат по-особенному и особенно приятны.)"},{"id":736,"name":"Слово не воробей: вылетит — не поймаешь. ","title":"(Пословица учит человека: если уж что-то сказал, значит отвечай за свои слова. Также, если хочешь сказать кому-то плохие и обидные слова, сто раз подумай, стоит ли это говорить. Потом ситуацию можно уже не исправить никогда, или натворить беду.)"},{"id":738,"name":"Смола — не вода, брань — не привет. ","title":"(Пословица о том, что ругаться — это плохо.)"},{"id":740,"name":"Снег земле-кормилице — тёплый кожух. ","title":"(Смысл пословицы в том, что снег является для растений укрытием от морозов. Не будет зимой снега, озимый урожай и растения могут замерзнуть.)"},{"id":742,"name":"Собаку съел. ","title":"(Русская поговорка. Означает, что человек приобрел в чем-то большой опыт, достиг мастерства, и знает об этом очень много.)"},{"id":744,"name":"Совет с людьми никогда не вредит. ","title":"(Белорусская пословица. Означает, что если тебе очень трудно принять решение, то стоит посоветоваться с более опытными и мудрыми людьми. Но выслушав их совет, решение принимать все равно тебе.)"},{"id":746,"name":"Сорока на хвосте принесла. ","title":"(Популярная поговорка. Так отвечают на вопрос: «Откуда ты узнал?», когда не хотят раскрывать свой источник информации.)"},{"id":748,"name":"Спасибо в рот не положишь. Спасибо на хлеб не нама","title":"(Пословицы говорят, когда намекают об оплате за оказанную услугу.)"},{"id":750,"name":"Спрятал концы в воду. ","title":"(Поговорка. Хорошо скрыл истину, замаскировал так, что никак не узнать.)"},{"id":752,"name":"Спустя рукава. ","title":"(Поговорка говорится, когда человек делает какое-то дело очень некачественно и плохо. Пример: «наши футболисты играли «спустя рукава» и проиграли 3:0.»)"},{"id":754,"name":"Стара пословица, да про новое молвится. ","title":"(Означает, что старые пословицы всегда актуальны, даже в нашем современном мире.)"},{"id":756,"name":"Старый друг лучше новых двух. ","title":"(Пословица учит ценить дружбу, проверенную временем. Нет ничего ценнее, чем дружеская взаимовыручка, проверенная жизнью. Новым друзьям еще предстоит доказать, что они достойны слова друг, как и тебе.)"},{"id":758,"name":"Так-сяк ","title":"(Поговорка говорится, когда делают какое-то дело некачественно и без старания. Пример: «наши футболисты играли «так-сяк» и проиграли 2:0.»)"},{"id":760,"name":"Такие люди на улице не валяются. ","title":"(Поговорка о мастере своего дела, о ценном человеке, в котором нуждаются другие люди.)"},{"id":762,"name":"Такого мастера везде с руками оторвут. ","title":"(Поговорка о человеке, который очень талантлив в своем деле и в нем очень нуждаются другие люди.)"},{"id":764,"name":"Талант без труда не стоит и гроша. ","title":"(Пословица о том, что даже если у человека есть способности к делу, но он лентяй, то ни его, ни его способности никто так и не оценит. Успех любит трудолюбие.)"},{"id":766,"name":"Терпенье и труд всё перетрут. ","title":"(Пословица о ценности таких человеческих качеств, как трудолюбие и выдержка. Упорные, трудолюбивые люди, доводящие дело до конца, обязательно добиваются успеха в Жизни.)"},{"id":768,"name":"Только дурья голова покупает в дождь дрова. ","title":"(Испанская пословица. Говорят о человеке, который поступает неразумно, не обдумывает свои поступки.)"},{"id":770,"name":"Тяжело в учении — легко в бою. ","title":"(Пословица означает, что сложно и нелегко учиться чему — либо, или приобретать знания, но когда ты смог все выучить, или научиться как положено, то обязательно достигнешь успеха, или победы. Нужно запомнить раз и навсегда: прежде чем пытаться делать какое — либо дело, сначала нужно выучить все, что поможет сделать это дело очень хорошо.)"},{"id":772,"name":"У каждого есть свой скелет в шкафу. ","title":"(Означает что у каждого есть свой грех, поступок или содеянное, за которое ему очень стыдно и он раскаивается в том, что сделал.)"},{"id":774,"name":"У кого что болит, тот про то и говорит. ","title":"(Пословица означает: если человек в разговорах с разными людьми постоянно обсуждает одно и тоже, то значит это его сильно волнует в мыслях.)"},{"id":776,"name":"Ум без книги, как птица без крыльев. ","title":"(Пословица означает, что тот, кто не читает книг, вряд ли сможет приобрести полноценные знания.)"},{"id":778,"name":"Умная голова, да дураку досталась. ","title":"(Пословица о человеке, который вроде бы и не глуп, но совершает необдуманные, глупые поступки.)"},{"id":780,"name":"Умный в гору не пойдет, умный гору обойдет. ","title":"(Пословица означает, что умный человек найдет самое правильное и эффективное решение ситуации.)"},{"id":782,"name":"Урожай бывает не от росы, а от пота. ","title":"(Чтобы получить результат в любом деле, нужно прилагать усилия, трудиться.)"},{"id":784,"name":"Устами младенца глаголет истина. ","title":"(Пословица означает, что часто дети из-за детской наивности, говорят простые, понятные, но в тоже время правильные решения, или правду, потому что еще не умеют врать.)"},{"id":786,"name":"Утро вечера мудренее. ","title":"(Русская народная пословица. Означает, что в большинстве ситуаций не нужно спешить, принимать решения «с горяча», не нужно торопиться, нужно успокоиться и хорошенько подумать. Как правило, если лечь спать, то утром ситуация будет казаться по-другому и решение принятое обдуманно, будет гораздо эффективнее.)"},{"id":788,"name":"Ученый водит, неученый следом ходит. ","title":"(Пословица означает, что грамотный человек всегда будет управлять безграмотными людьми. Те же кто не учился и не имеет знаний, будет выполнять лишь тяжелую работу.)"},{"id":790,"name":"Ученье — свет, а неученье — тьма. ","title":"(Пословица означает, что знания дают человеку возможность узнать всю глубину и красоту жизни, позволяют иметь больше возможностей, жизнь безграмотных людей, как правило тусклая и унылая проходит в бедности и тяжелой работе.)"},{"id":792,"name":"Факты — упрямая вещь. ","title":"(Пословица, написанная английским писателем Эллиотом. Означает, что правдой будет считаться то, что видно глазами, что видно и очевидно всем в данный момент.)"},{"id":794,"name":"Хвалилась синица море зажечь. ","title":"(Пословицу говорят о хвастливом человеке, который на словах герой, а в деле ни на что не способен.)"},{"id":796,"name":"Хлеб — всему голова. ","title":"(Означает, что хлеб — главный продукт в жизни людей. Нужно бережно относится к хлебу.)"},{"id":798,"name":"Хорошая одежда ума не прибавит. ","title":"(Пословица означает: как бы ты не выглядел, а умные люди будут оценивать тебя за твой ум и твои поступки, а не за дорогой внешний вид.)"},{"id":800,"name":"Хорошая слава людей собирает, а плохая людей разго","title":"(Белорусская пословица. Означает, что добрые дела притягивают людей, а плохие дела отталкивают окружающих.)"},{"id":802,"name":"Хочешь большую ложку — возьми большую лопату. Хоче","title":"(Пословица о труде. Приложишь усилия и свой труд — получишь награду и результат.)"},{"id":804,"name":"Хочешь есть калачи, не сиди на печи. ","title":"(Аналогично предыдущей, хочешь хорошо жить, значит нужно прилагать упорство и труд.)"},{"id":806,"name":"Хочешь человека узнать — дай ему взаймы. ","title":"(Пословица означает, что если дать человеку в долг деньги и ему придет время возвращать долг, станет ясно — он порядочный человек, или обычный обманщик.)"},{"id":808,"name":"Хочу — половина могу. ","title":"(Пословица означает, что если у человека есть желание сделать что-либо, то он всегда найдет способы как это сделать. Жизнь обязательно подскажет.)"},{"id":810,"name":"Хромает на обе ноги. ","title":"(Поговорку можно услышать, когда обсуждают плохого работника, отстающего в учебе ученика, или какое неудачное дело.)"},{"id":812,"name":"Цыплят по осени считают. ","title":"(Пословица означает: обо всех делах судят по их итогу. Для детей: Если хозяин цыплят хорошо за ними ухаживал, прилагал усилия и свой труд, то осенью из всех цыплят вырастут большие курочки и петушки, то есть будет результат. Так и в других делах — если прилагать усилия, быть упорным и трудолюбивым, то обязательно достигнешь успеха.)"},{"id":814,"name":"Человек живёт век, а его дела — два. ","title":"(Пословица о том, чего человек достиг в своей жизни. Если делал добрые дела и достиг успеха, то о нем еще очень долго и хорошо будут вспоминать и говорить люди.)"},{"id":816,"name":"Человек родится, а пальцы у него уже к себе гнутся","title":"(Пословица означает, что практически каждому человеку свойственно от самого рождения желание стать богатым, иметь деньги и всяческие блага.)"},{"id":818,"name":"Чем бы дитя не тешилось, лишь бы не плакало. ","title":"(Смысл пословицы, в том что пусть человек делает все что угодно, лишь бы не доставлял хлопот. Чаще всего эту пословицу говорят о людях, которые совершают глупые, смешные поступки, чтобы прокомментировать их выходку.)"},{"id":820,"name":"Через силу и конь не скачет. ","title":"(Означает, что во всем нужно знать меру.)"},{"id":822,"name":"Что в лоб, что по лбу. ","title":"(Русская поговорка. Говорят о человеке, который не может понять и разобраться в том, что ему объясняют. )"},{"id":824,"name":"Что в рот, то спасибо. ","title":"(Пословицу говорили в давние времена, когда благодарили людей или Жизнь за вкусную еду.)"},{"id":826,"name":"Что к лицу, то и красит. ","title":"(Пословица о том, что нужно носить одежду, которая подходит человеку и выглядит на нем красиво.)"},{"id":828,"name":"Что летом родится — зимой пригодится. ","title":"(Смысл пословицы в том, что нужно бережно относится к летнему урожаю, так как он будет кормить людей зимой.)"},{"id":830,"name":"Что написано пером, не вырубишь топором. ","title":"(Пословица означает: если то, что написано на бумаге "},{"id":832,"name":"Что посеешь, то и пожнешь. ","title":"(Знаменитая славянская пословица. Означает: как ты отнесешься к делу в начале, то и получишь в его итоге. Если старался и делал хорошо, то результат любого дела будет хорошим. Если же делал что-то некачественно, плохо или делал неправильно, то результат соответственно будет плачевным.)"},{"id":834,"name":"Чтобы рыбку съесть, надо в воду лезть. ","title":"(Пословица означает, результата можно добиться, только прилагая усилия и свой труд.)"},{"id":836,"name":"Чует кошка, чье мясо съела. ","title":"(Русская народная пословица. Говорят о человеке, который украл у другого человека, или навредил ему. А когда узнал кому напакостил, то очень испугался.)"},{"id":838,"name":"Чужая курица индюком выглядит. ","title":"(Пословица о зависти, когда завидуешь другому человеку.)"},{"id":840,"name":"Чужие дети быстро растут. ","title":"(Поговорка означает что, когда нет своих детей, кажется что чужие быстро взрослеют, потому что не видишь тех проблем, с которыми ежедневно сталкиваются их родители. Чтобы вырастить своих детей, нужно ежедневно сталкиваться с множеством хлопот, поэтому кажется что они долго взрослеют.)"},{"id":842,"name":"Чулки новы, а пятки голы. ","title":"(Пословица о том, кто мгновенно портит новую одежду.)"},{"id":844,"name":"Чья бы корова мычала, а твоя бы молчала. ","title":"(Означает что в определенной ситуации, лучше помолчать, чем что-то говорить не к месту и не ко времени. Часто говорится в ситуации, когда человек очевидно виновен, но пытается оправдаться, обвиняя других.)"},{"id":846,"name":"Шаг вперёд — шаг к победе. ","title":"(Тут и раскрывать ничего не надо. Эта пословица должна быть девизом во всех Ваших делах.)"},{"id":848,"name":"Шила в мешке не утаишь. ","title":"(Говорится в ситуации, когда кто-то пытается скрыть то, что и так понятно, или обязательно станет известно.)"},{"id":850,"name":"Это только цветочки, ягодки будут впереди. ","title":"(Поговорка о каком либо деле или событии, последствия которых еще не совсем видны до конца. То есть самые главные результаты и события от этого дела, будут позже.)"},{"id":852,"name":"Я его выручил, а он меня выучил. ","title":"(Пословица о том, как человеку за добро отвечают неблагодарностью и предательством.)"},{"id":854,"name":"Я не настолько богат, чтобы покупать дешевые вещи.","title":"(Фраза одного знаменитого человека. Ней он хотел сказать, что покупает только дорогие и качественные вещи, которые прослужат ему долго и надежно. Дешевые же вещи, как правило некачественные и очень быстро выходят из строя.)"},{"id":856,"name":"Я — не я, и лошадь не моя. ","title":"(Поговорку говорят, когда хотят показать свою непричастность к ситуации, не вмешиваются, и т.д.)"},{"id":858,"name":"Яблоко от яблони недалеко падает. ","title":"(Пословица означает, что дети очень часто похожи на своих родителей как в характере, так и в поступках.)"},{"id":860,"name":"Язык без костей. ","title":"(Поговорка о человеке, умеющем красиво и много говорить.)"},{"id":862,"name":"Язык до Киева доведет. ","title":"(Пословица означает что человек, который умеет правильно и красиво говорить, всегда найдет то, что ему нужно. Речь идет как о конкретном месте, так и об успехе в каком-либо деле.)"},{"id":864,"name":"Язык мой — враг мой. ","title":"(Пословица говорится в том случае, когда человек сболтнул что-то «лишнее» и его слова в итоге, навредили ему же, или дорогим для него людям.)"},{"id":866,"name":"Яйца курицу не учат. ","title":"(Пословицу говорят человеку, который моложе и неопытнее, но пытается поучать более старших и опытных в деле, или в жизни.)"}]